[
    {
        "blog_post": {
            "created_at": "2017-08-31T15:02:28Z",
            "title": "Eure Fotos vom Flair '17!",
            "updated_at": "2017-08-31T15:50:41Z",
            "excerpt": "Ihr wurdet von einem unserer Fotografen fotografiert und sucht jetzt dieses Foto oder wollt einfach nur ein paar Eindrücke vom Open Flair 2017 sammeln? <br />\nDann scrollt mal durch unsere Fotogalerien&#8230;",
            "sub_title": "Von Aufbau über Campingplatz über Mittwoch bis Sonntag ",
            "id": 644,
            "published_at": "2017-08-31T15:50:00Z",
            "body_text": "&#8230; <a href=\"https://www.flickr.com/photos/open-flair/albums\">hier</a> auf flickr oder auf unserer <a href=\"https://www.facebook.com/openflair/?ref=aymt_homepage_panel\">Facebook Seite</a>.</p>\n<p>Viel Spaß!"
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-14T19:50:51Z",
            "title": "Impressionen von Sonntag",
            "updated_at": "2017-08-14T20:25:27Z",
            "excerpt": "Auch für unseren letzten Festivaltag haben wir wieder ein <a href=\"https://youtu.be/Y0x1iB3IuiI\">Tagesvideo</a> sowie ein <a href=\"https://www.flickr.com/photos/open-flair/albums/72157685082588673/with/36517069606/\">Fotoalbum</a> für euch zusammengestellt",
            "sub_title": "Abrocken mit Rise Against und Biffy Clyro",
            "id": 643,
            "published_at": "2017-08-14T20:25:27Z",
            "body_text": "Um weiter in Erinnerungen zu schwelgen, schaut doch auf unserem <a href=\"https://www.youtube.de/openflairfestival\">YouTube-Kanal</a> und auf <a href=\"https://www.flickr.com/photos/open-flair/albums/\">Flickr</a> vorbei. Dort haben wir ganz viele fantastische Augenblicke für euch festgehalten.</p>\n<p>Für das Open Flair Festival 2018 haben wir bereits 8.000 Tickets verkauft. Ihr wollt nächstes Jahr auch dabei sein? Tickets gibt es <a href=\"https://shop.open-flair.de\">hier.</a>"
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-14T16:21:30Z",
            "title": "Vorverkauf für 2018 - gigantischer Start - 8.000 Tickets weg!",
            "updated_at": "2017-08-14T16:26:07Z",
            "excerpt": "Ihr reißt uns die Karten aus den Händen: Frühbucher 1 war bereits nach wenigen Minuten vergriffen, Frühbucher 2 <span class=\"caps\">UND</span> 3 sind auch schon weg, wir haben gerade das Frühbucher 4 Kontingent anbrechen müssen. Wenn das so weiter geht, sind wir bald ausverkauft!",
            "sub_title": "Je früher ihr bestellt, umso günstiger bekommt ihr Tickets",
            "id": 642,
            "published_at": "2017-08-14T16:21:00Z",
            "body_text": "Wir können es kaum fassen: das Open Flair 2017 ist kaum 15 Stunden Geschichte &#8211; wir haben gerade erst mit dem Abbau begonnen &#8211; und ihr:  8.000 Tickets für das Open Flair Festival 2018 sind bereits verkauft. <span class=\"caps\">DANKE</span>, <span class=\"caps\">DANKE</span>, <span class=\"caps\">DANKE</span>! Das ist ein riesiger Vertrauensbeweis!</p>\n<p>Also: wir haben nochmals ein Frühbucherkontingent für euch aufgelegt &#8211; Frühbucher 4 für 94,-€. Kauft solange der Vorrat reicht! <a href=\"https://shop.open-flair.de\">Und zwar hier.</a><br />\nEuer Open Flair Team</p>\n<p>Foto von Frank Meißner"
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-13T22:17:04Z",
            "title": "Tickets für 2018: Limitierte Sonderedition erhältlich",
            "updated_at": "2017-08-13T22:37:27Z",
            "excerpt": "Für den Vorverkaufsstart 2018 haben wir uns in diesem Jahr etwas besonderes einfallen lassen: Tickets als limitierte Sonderedition, so lange der Vorrat recht! Ab 00:00 Uhr <a href=\"https://shop.open-flair.de\">in unserem Shop.</a>",
            "sub_title": "Der VVK für 2018 startet um 00:00 Uhr",
            "id": 641,
            "published_at": "2017-08-13T22:19:00Z",
            "body_text": "Die ersten 1.000 Karten für sage und schreibe 69 Euro ohne Camping bzw. 99 Euro mit Camping. Und je früher ihr bestellt, umso günstiger bekommt ihr die Karten.</p>\n<p>Direkt erwerben könnt ihr die Karten im E-Werk, und online <a href=\"https://shop.open-flair.de\">in unserem Shop</a> bestellen &#8211; beides am Montag ab 00:00 Uhr &#8211; schlagt zu so lange der Vorrat reicht.</p>\n<p>Euer Open Flair Team"
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-13T17:56:52Z",
            "title": "Wir erwarten einen gigantischen Festivalausklang!",
            "updated_at": "2017-08-13T22:40:30Z",
            "excerpt": "Heute Abend meint es der Wettergott wieder gut mit uns, es scheint die Sonne. Ein gigantischer Festivalausklang steht uns bevor!! Denkt daran, Tickets für 2018 gibt es ab 24:00 Uhr <a href=\"https://shop.open-flair.de\">hier</a> und in der Lobby des E-Werks",
            "sub_title": "Heute Abend scheint für euch die Sonne! ",
            "id": 640,
            "published_at": "2017-08-13T18:09:00Z",
            "body_text": "Ihr seid das beste Publikum der Welt! Trotz Dauerregen am Donnerstag und Freitag seid ihr bei der Stange geblieben und habt getanzt &#8211; getobt! Gänsehautstimmung zog über das Gelände! Danke, danke, danke! Und heute Abend meint es der Wettergott auch schon wieder gut mit uns, es scheint die Sonne. Ein gigantischer Festivalausklang steht uns bevor!!!</p>\n<p>&#8230; und denkt daran, je früher ihr die Tickets für 2018 kauft, umso günstiger sind sie. Heute ab 24:00 Uhr gehts los unter http://shop.open-flair.de und in der Lobby des E-Werks. Die ersten 1.000 für sage und schreibe 69 Euro. Dann geht es weiter mit 79 Euro. Tickets inklusive Camping kosten 30€ zusätzlich.</p>\n<p>Euer Open Flair Team"
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-13T17:41:36Z",
            "title": "Ihr seid die Besten!",
            "updated_at": "2017-08-13T17:48:33Z",
            "excerpt": "Ihr habt getobt, getanzt &#8211; trotz Dauerregen. Ihr seid ein gigantisch-gutes Publikum!<br />\nBei eurer Abreise am Montag kann es nun aufgrund des Matsches auf dem Camp zu Problemen kommen. Lest den Beitrag für genaue Infos.",
            "sub_title": "Möglicherweise Wartezeiten bei der Abreise - Wertgutscheine für 2018",
            "id": 639,
            "published_at": "2017-08-13T17:43:00Z",
            "body_text": "Es ist zu gefährlich, einzelne Autos mitten aus der Fläche zu ziehen. Beim Rausziehen könnten Zelte oder auch andere Fahrzeuge beschädigt werden. Deshalb wird es bei der Abreise &#8211; bis auf vielleicht einzelne Ausnahmen, wir bemühen uns natürlich! &#8211; nur möglich sein, die Autos von den Seiten her und Stück für Stück herauszuziehen.</p>\n<p>Wenn es deshalb für den ein oder anderen von euch zu Warterei kommt, so möchten wir schon jetzt um euer Verständnis bitten.</p>\n<p>Für den ergiebigen Dauerregen vom Donnerstag und Freitag können wir nichts &#8211; wir möchten euch aber den Aufenthalt und die Heimreise dennoch so einfach und angenehm wire möglich gestalten. Deshalb tun wir alles, was in unserer Macht steht. Stroh wird verteilt, Traktoren sind bestellt und schon unterwegs. Für die ganz schlimmen Fälle, die ganz in der <span class=\"caps\">MITTE</span> stehen und warten müssen, bis <span class=\"caps\">ALLE</span> <span class=\"caps\">ANDEREN</span> weg sind, haben wir ein Präsent: Einen kleinen Wertgutschein in Höhe von 5 Euro für das Open Flair Festival 2018 &#8211; denn ihr sollt ja alle wieder kommen! Vom 08. bis 12. August 2018  ;-)</p>\n<p>Ihr seid das beste Publikum der Welt!!!</p>\n<p>Euer Open Flair Team"
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-13T15:46:46Z",
            "title": "Festivalsamstag in Bild und Ton",
            "updated_at": "2017-08-13T15:52:57Z",
            "excerpt": "Und wieder ist ein neues <a href=\"https://www.youtube.com/watch?time_continue=4&v=rngBj6wlkvs\">Tagesvideo</a> sowie <a href=\"https://www.flickr.com/photos/open-flair/albums\">Bilder</a> vom Samstag online! Mit Impressionen von Billy Talent und vielen mehr.",
            "sub_title": "Was verpasst? Hier ein kleiner Trost",
            "id": 638,
            "published_at": "2017-08-13T15:50:00Z",
            "body_text": "Am Samstag ging es richtig ab! Mit unserem Elektrogarten, der neuen Singer/Songwriter Bühne auf dem E-Werk-Hof, Kinderprogramm und WalkActs runden wir unser Musikprogramm für euch ab. Das alles seht ihr in unserem <a href=\"https://www.youtube.com/watch?time_continue=4&v=rngBj6wlkvs\">Tagesvideo</a> und im <a href=\"https://www.flickr.com/photos/open-flair/albums\">Fotoalbum.</a>"
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-12T22:01:50Z",
            "title": "Keine Angst vor der Abreise",
            "updated_at": "2017-08-12T22:05:07Z",
            "excerpt": "Es hat geregnet und geregnet aber ihr feiert trotzdem gerade bei <span class=\"caps\">SDP</span>. Außerdem wird heute Abend und morgen das Wetter wieder besser &#8211; dennoch, der Acker und die Wiesen sind nass. Wenn ihr morgen oder übermorgen fahren wollt, dann helfen wir euch natürlich",
            "sub_title": "Wir lassen keinen auf dem Acker zurück - wir ziehen alle raus!",
            "id": 637,
            "published_at": "2017-08-12T22:05:07Z",
            "body_text": "Wir haben Traktoren organisiert, um euch rauszuhelfen &#8211; kostenlos! Aus Sicherheitsgründen geht das natürlich nur Acker für Acker und einer nach dem anderen. Aber wir lassen niemanden stehen! Also feiert weiter. Ihr könnt euch auf uns verlassen."
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-12T17:23:28Z",
            "title": "Killerpilze als Abschluss am See",
            "updated_at": "2017-08-12T17:25:22Z",
            "excerpt": "Panik Panzer von der großartigen Antilopen Gang hat sich gestern auf dem Open Flair den Arm gebrochen. Wir wünschen aus ganzem Herzen gute Besserung und haben kurzfristig die famosen Killerpilze aus dem Hut gezaubert. Gleiche Zeit, gleicher Ort.",
            "sub_title": "Eilmeldung! Antilopen Gang fallen aus",
            "id": 636,
            "published_at": "2017-08-12T17:25:22Z",
            "body_text": "Die Killerpilze haben schon 2016 die Seebühne fachgerecht zerrockt und springen heute Abend für die Antilopen Gang ein."
        }
    },
    {
        "blog_post": {
            "created_at": "2017-08-12T14:49:49Z",
            "title": "Video und Bilder von Freitag",
            "updated_at": "2017-08-12T14:56:40Z",
            "excerpt": "Der Freitag hatte es in sich! Hier gibt&#8217;s unser <a href=\"https://www.flickr.com/photos/open-flair/albums/72157684978739233\">Fotoalbum</a> und das <a href=\"https://www.youtube.com/watch?v=5Wc2P5yD1Ws\">Tagesvideo.</a> Dann weiterrocken- Billy Talent heute!",
            "sub_title": "Die Party läuft!",
            "id": 633,
            "published_at": "2017-08-12T14:56:00Z",
            "body_text": ""
        }
    }
]